cfg = {
    "prefix": "ы!",

    "guild": 765783278716059669,

    "color": 0xff68f4,

    "mineChannel": 942032537788756029
}

roles = [
    766004286202445854, # неопред
    833029928970092594, # попущ
    890909900660686848, # начинающий
    767820456019099668, # просвящённый
    826436657976705054, # священник
    860493535979110450, # полубог
]

adminRoles = {
    925858012005032008, # модер
    906809483534172180, # мл админ
    765785184955138059, # админ
    765784618011066418, # бох
    882622461613592637, # другой бох
    938484577654161448 # шиза
}

spamChannels = {
    833031232739606528, # спам
    942032537788756029, # шахта
    917247128412237834, # брови стас
}

chances = [
    0,
    15,
    25,
    40,
    50,
    60
]

otherRoles = {
    "mute": 816724378531790878
}