cfg = {
    "prefix": "ы!",

    "guild": 976915046808580136,

    "color": 0xff68f4,

    "mineChannel": 989012080764010547
}

roles = [
    989012808723202078, # неопред
    989012957528735786, # попущ
    989013098331512843, # начинающий
    989013224181616691, # просвящённый
    989013398656258068, # священник
    989013516407164948, # полубог
]

adminRoles = {
    991968913892065350, # модер
    991968995630653470, # мл админ
    991969303832318023, # админ
    991969442143670283, # бох
}

spamChannels = {
    991969770566062101, # спам
    989012080764010547 # шахта
}

chances = [
    0,
    15,
    25,
    40,
    50,
    60
]

otherRoles = {
    "mute": 989323020243963924
}